Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nno/admin/depts/regjeringen.no/eallindili-buorideapmai-ruhta-bergenis-j_id_659458.html.tmx
Source language: sme
Languages: nno

source: Váldosisdollui
nno: Pengar til betre levekår i Bergen og Trondheim - regjeringen.no

source: Stáhtabušeahtta 2012
nno: Totalt foreslår regjeringa at dei to byane får 7,5 millionar kroner til områdesatsing i 2012, seier kommunal- og regionalminister Liv Signe Navarsete.

source: Jagi 2012 stáhtabušeahtas evttoha ráđđehus juolludit 6 miljovnna kruvnnu guovloovddidandoaimmaide Bergenis.
nno: I statsbudsjettet for 2012 føreslår regjeringa at områdesatsinga i Bergen får 6 millionar kroner.

source: Dát lea duppal geardde eanet go jagi 2011.
nno: Det er dobbelt så mykje som i 2011.

source: Troandin oažžu fas 1,5 miljovnna kruvnnu álggahit doaimmaid daid guovlluin gos lea heajos eallindilli.
nno: Trondheim får 1,5 millionar kroner til å starte arbeid i område med dårlege levekår.

source: Ráđđehus cealká Soria Moria II:s ahte ferte čuovvolit guovlluid Norggas gos ii leat nu buorre dilli.
nno: I Soria Moria II seier regjeringa at utsette område i Noreg skal følgjast opp.

source: Oassi dán čuovvoleamis lea ahte vuoruhit doaimmaid Bergenis, ja ođđa doaimmaid vuoruhit Troandimis.
nno: Styrka satsing i Bergen, og ny satsing i Trondheim er ein del av denne oppfølginga.

source: Doarjja galgá veahkkin buorideamen ássanbirrasa ja čoavdit ássansajiid báikkálaš hástalusaid.
nno: Tilskotet skal hjelpe til å betre bumiljøet og løyse lokale utfordringar i bustadområde.

source: Earret eará galgá mieldeváikkuhit ahte buoridit čálggu ja oadjebasvuođa lagasguovlluin ja báikkálaš birrasiin.
nno: Det skal mellom anna medverke til trivsel og tryggleik i nærområda og lokalmiljøa.

source: - Vásáhusat Groruddalen guovllu buorideamis čájehit ahte ollislaš ja guhkesáiggi návccasteapmi lea dehálaš, ja ahte gielda ja stáhta ovttasbargaba.
nno: - Erfaring frå arbeidet med områdeløft i Groruddalen syner at det er viktig med ei heilskapleg og langsiktig innsats, der kommune og stat samarbeider.

source: Báikkálaččat dát mielddisbuktá beroštumi ja movtta.
nno: Dette skapar også eit lokalt engasjement.

source: Mun lean erenoamáš duhtavaš go maiddái Troandimis leat dál doaimmat biddjon johtui, lohká Navarsete.
nno: Eg er særs nøgd med at vi også kommer i gang i Trondheim, seier Navarsete.

source: Áigodagas 2007 – 2010 lei guovloovddideapmi Groruddalenis obbalohkái čadnon oktasaš stáhtalaš-gielddalaš ovddidandoaimmaide.
nno: I perioden 2007-2010 var områdesatsinga i sin heilskap knytt opp til ei felles statleg-kommunal satsing i Groruddalen.

source: Jagi 2012 evttohuvvo 40 miljovnna kruvnnu juolludit Groruddalenii, joatkin dihtii daid buriid doaimmaid doppe.
nno: I 2012 blir det føreslått ei løyving på 40 millionar kronar til tiltak i Groruddalen, slik at det gode arbeidet der kan fortsette.

source: Jagi 2012 vuoruhuvvo oktiibuot 47,5 miljovnna kruvnnu guovloovddidandoaimmaide.
nno: Den totale satsinga på områdetiltak blir samla på 47,5 millionar kroner i 2012.

source: Gielda- ja guovlodepartemeantta preassatelefovdna: 22 24 25 00.
nno: Kommunal- og regionaldepartementet sin pressetelefon: 22 24 25 00.
